Repository: 9611838416m/ganihomes
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: English
de: Englisch

source: Turkish
de: Türkisch

source: Spanish
de: Spanisch

source: German
de: Deutsch

source: Italian
de: Italienisch

source: French
de: Französisch

source: Russian
de: Russisch

source: Polish
de: Polnisch

source: Dutch
de: Holländer

source: Portuguese
de: Portugiesisch

source: Configuration Options
de: Konfigurations-Optionen

source: Font Name and Size
de: Schriftart und-Größe

source: Font Style
de: Schriftschnitt

source: Bold CTRL + SHIFT + B
de: Fett CTRL + SHIFT + B

source: Italic CTRL + SHIFT + I
de: Kursiv CTRL + SHIFT + I

source: Underline CTRL + SHIFT + U
de: Unterstreichen CTRL + SHIFT + U

source: Font Color
de: Schriftfarbe

source: Background Color
de: Hintergrundfarbe

source: Lists
de: Listen

source: Create an Unordered List
de: Eine Liste ohne Reihe bilden.

source: Create an Ordered List
de: Eine Liste mit Reihe bilden.

source: Insert Item
de: Legen Artikel

source: Insert Image
de: Bild einfügen

source: Subscript
de: Tiefgestellt

source: Superscript
de: Hochgestellt

source: Remove Formatting
de: Entfernen Formatieren

source: Show/Hide Hidden Elements
de: Zeigen/Verstecken versteckte Elementen

source: Align Left CTRL + SHIFT + [
de: Links Ausrichten CTRL + SHIFT + [

source: Align Center CTRL + SHIFT + |
de: Mitte Ausrichten CTRL + SHIFT + |

source: Align Right CTRL + SHIFT + ]
de: Rechts ausrichten CTRL + SHIFT + ]

source: Paragraph Style
de: Absatzvorlage

source: Header 1
de: Kopfzeile 1

source: Header 2
de: Kopfzeile 2

source: Header 3
de: Kopfzeile 3

source: Header 4
de: Kopfzeile 4

source: Header 5
de: Kopfzeile 5

source: Header 6
de: Kopfzeile 6

source: Indent
de: Einzug

source: Folder
de: Ordner

source: Image
de: Bild

source: Document
de: Dokument

source: Audio
de: Ton

source: New Name
de: Neuer Name

source: New Folder
de: Neuer Ordner

source: Upload
de: Laden

source: Error.
de: Fehler

source: Rename
de: Umbenennen

source: Submit
de: Einreichen

source: BROWSE
de: SUCHEN

source: Completed
de: Fertiggestellt

source: Help
de: Hilfe

source: Allowed
de: Erlaubt

source: Max. Filesize
de: Maximale Dateigröße

source: Image Version
de: Bild Name

source: Debug
de: Debuggen

source: Select
de: Wählen

source: Width
de: Breite

source: Height
de: Höhe

source: Home
de: Homepage

source: Versions
de: Versionen

source: Delete File
de: Datei löschen

source: Delete Folder
de: Ordner löschen

source: Filter
de: Filtern

source: By Date
de: Nach Datum

source: Any Date
de: Beliebiges Datum

source: Today
de: Heute

source: Past 7 days
de: Letzte 7 Tage

source: Past 30 days
de: Letzte 30 Tage

source: This year
de: Dieses Jahr

source: By Type
de: Nach Typ

source: All
de: Alle

source: %(counter)s Item
de: %(more_count)s more

source: No Items
de: Hinweise

source: 1 result
de: %(counter)s results

source: %(full_result_count)s total
de: %(more_count)s more

source: Search
de: Suchen

source: Go
de: Gehen

source: %(counter)s Item found
de: %(counter)s Items found

source: %(counter)s Item total
de: %(counter)s Items total

source: Type
de: Typ

source: Size
de: Größe

source: Date
de: Daten

source: %(counter)s result
de: %(counter)s results

source: United States of America
de: Vereinigte Staaten von Amerika

source: Canada
de: Kanada

source: Albania
de: Albanien

source: Algeria
de: Algerien

source: American Samoa
de: Amerikanisch-Samoa

source: Antarctica
de: Antarktika

source: Antigua & Barbuda
de: Antigua und Barbuda

source: Argentina
de: Argentinien

source: Armenia
de: Armenien

source: Australia
de: Australien

source: Austria
de: Österreich

source: Azerbaijan
de: Aserbaidschan

source: Bahama
de: Bahamas

source: Bangladesh
de: Bangladesch

source: Belarus
de: Weißrussland

source: Belgium
de: Belgien

source: Bolivia
de: Bolivien

source: Bosnia and Herzegovina
de: Bosnien und Herzegowina

source: Bouvet Island
de: Bouvet-Insel

source: Brazil
de: Brasilien

source: British Indian Ocean Territory
de: Britisches Territorium im Indischen

source: Bulgaria
de: Bulgarien

source: Cambodia
de: Kambodscha

source: Cameroon
de: Kamerun

source: Cape Verde
de: Kap Verde

source: Cayman Islands
de: Kaimaninseln

source: Central African Republic
de: Zentralafrikanische Republik

source: Chad
de: Tschad

source: Chile
de: Chili

source: Cocos (Keeling) Islands
de: Cocos (Keeling) Inseln

source: Colombia
de: Kolumbien

source: Comoros
de: Komoren

source: Congo
de: Kongo

source: Cook Iislands
de: Cook-Inseln

source: Croatia
de: Kroatien

source: Cuba
de: Kuba

source: Cyprus
de: Zypern

source: Czech Republic
de: Tschechische Republik

source: Denmark
de: Dänemark

source: Djibouti
de: Dschibuti

source: Dominican Republic
de: Dominikanische Republik

source: East Timor
de: Ost-Timor

source: Ecuador
de: Ekuador

source: Egypt
de: Ägypten

source: Equatorial Guinea
de: Äquatorial-Guinea

source: Estonia
de: Estland

source: Ethiopia
de: Äthiopien

source: Falkland Islands (Malvinas)
de: Falkland-Inseln

source: Faroe Islands
de: Färöer-Inseln

source: Fiji
de: Fidschi

source: Finland
de: Finnland

source: France
de: Frankreich

source: French Guiana
de: Französisch-Guayana

source: French Polynesia
de: Französisch-Polynesien

source: French Southern Territories
de: Französisch Südliche Territorien

source: Gabon
de: Gabun

source: Georgia
de: Georgien

source: Germany
de: Deutschland

source: Ghana
de: Ghanas

source: Greece
de: Griechenland

source: Greenland
de: Grönland

source: Grenada
de: Grenadas

source: Guinea
de: Guinee

source: Guyana
de: Guayana

source: Heard & McDonald Islands
de: Heard-und McDonald-Inseln

source: Hungary
de: Ungarn

source: Iceland
de: Island

source: India
de: Indien

source: Indonesia
de: Indonesien

source: Iraq
de: Irak

source: Ireland
de: Irland

source: Islamic Republic of Iran
de: Islamischen Republik Iran

source: Italy
de: Italien

source: Ivory Coast
de: Elfenbeinküste

source: Jamaica
de: Jamaika

source: Jordan
de: Jordanien

source: Kazakhstan
de: Kasachstan

source: Kenya
de: Kenia

source: Kiribati
de: Kiribatis

source: Korea, Democratic People's Republic of
de: Nordkorea

source: Korea, Republic of
de: Südkorea

source: Kyrgyzstan
de: Kirgisistan

source: Lao People's Democratic Republic
de: Laos

source: Latvia
de: Lettland

source: Lebanon
de: Libanon

source: Libyan Arab Jamahiriya
de: Libyen

source: Lithuania
de: Litauen

source: Luxembourg
de: Luxemburg

source: Madagascar
de: Madagaskar

source: Maldives
de: Malediven

source: Marshall Islands
de: Marshall-Inseln

source: Mauritania
de: Mauretanien

source: Mexico
de: Mexiko

source: Micronesia
de: Mikronesien

source: Moldova, Republic of
de: Moldawien

source: Mongolia
de: Mongolei

source: Monserrat
de: Montserrat

source: Morocco
de: Marokko

source: Mozambique
de: Mosambik

source: Netherlands
de: Niederlande

source: Netherlands Antilles
de: Niederländische Antillen

source: New Caledonia
de: Neukaledonien

source: New Zealand
de: Neuseeland

source: Norfolk Island
de: Norfolk Insel

source: Northern Mariana Islands
de: Nordmariana Inseln

source: Norway
de: Norwegen

source: Panama
de: Panamahut

source: Papua New Guinea
de: Papua-Neuguinea

source: Philippines
de: Philippinen

source: Pitcairn
de: Pitcairninseln

source: Poland
de: Polen

source: Qatar
de: Katar

source: Reunion
de: Réunion

source: Romania
de: Rumänien

source: Russian Federation
de: Russischen Föderation

source: Rwanda
de: Ruanda

source: Saudi Arabia
de: Saudi-Arabien

source: Seychelles
de: Seychellen

source: Singapore
de: Singapur

source: Slovakia
de: Slowakei

source: Slovenia
de: Slowenien

source: Solomon Islands
de: Salomon-Inseln

source: South Africa
de: Südafrika

source: South Georgia and the South Sandwich Islands
de: Südgeorgien und die Südlichen Sandwichinseln

source: Spain
de: Spanien

source: Svalbard & Jan Mayen Islands
de: Svalbard und Jan Mayen Inseln

source: Swaziland
de: Swasiland

source: Sweden
de: Schweden

source: Switzerland
de: Schweiz

source: Syrian Arab Republic
de: Arabische Republik Syrien

source: Taiwan, Province of China
de: Taiwan

source: Tajikistan
de: Tadschikistan

source: Tanzania, United Republic of
de: Tansania

source: Trinidad & Tobago
de: Trinidad u. Tobago

source: Tunisia
de: Tunesien

source: Turkey
de: Türkei

source: Turks & Caicos Islands
de: Turks & Caicos Inseln

source: United Arab Emirates
de: Vereinigte Arabische Emirate

source: United Kingdom (Great Britain)
de: Vereinigtes Königreich (Großbritannien)

source: United States Minor Outlying Islands
de: USA, Kleinere Ausgelagerte Inseln

source: United States Virgin Islands
de: Amerikanische Jungferninseln

source: Unknown or unspecified country
de: Unbekannt oder nicht spezifiziert Land

source: Uzbekistan
de: Usbekistan

source: Vatican City State (Holy See)
de: Vatikanstadt (Heiliger Stuhl)

source: Wallis & Futuna Islands
de: Wallis und Futuna Inseln

source: Western Sahara
de: Westlichen Sahara

source: Yemen
de: Jemen

source: Yugoslavia
de: Jugoslawien

source: Zambia
de: Sambia

source: Zimbabwe
de: Simbabwe

source: Åland Islands
de: Åland-Inseln

source: Antigua and Barbuda
de: Antigua und Barbuda

source: Bolivia, Plurinational State of
de: Bolivien

source: Congo, The Democratic Republic of the
de: Kongo

source: Cook Islands
de: Cookinseln

source: Heard Island and McDonald Islands
de: Heard-und McDonald-Inseln

source: Holy See (Vatican City State)
de: Vatikan

source: Iran, Islamic Republic of
de: Iran

source: Isle of Man
de: Insel Man

source: Macedonia, The Former Yugoslav Republic of
de: Mazedonien

source: Micronesia, Federated States of
de: Mikronesien

source: Palestinian Territory, Occupied
de: Palestinian Territory

source: Saint Kitts and Nevis
de: Saint Kitts und Nevis

source: Saint Pierre and Miquelon
de: Saint Pierre und Miquelon

source: Saint Vincent and the Grenadines
de: Saint Vincent und die Grenadinen

source: Sao Tome and Principe
de: São Tomé und Príncipe

source: Serbia
de: Serbien

source: Svalbard and Jan Mayen
de: Svalbard und Jan Mayen

source: Trinidad and Tobago
de: Trinidad und Tobago

source: Turks and Caicos Islands
de: Turks-und Caicosinseln

source: United Kingdom
de: Vereinigtes Königreich

source: United States
de: USA

source: Venezuela, Bolivarian Republic of
de: Venezuela

source: Virgin Islands, British
de: Briten Virgin Inseln

source: Virgin Islands, U.s.
de: Virgin Inseln

source: Wallis and Futuna
de: Wallis und Futuna

source: Bolivarian Republic of Venezuela
de: Venezuela

source: Democratic People's Republic of Korea
de: Nordkorea

source: Federated States of Micronesia
de: Föderierte Staaten von Mikronesien

source: Occupied Palestinian Territory
de: Besetzten palästinensischen Gebiet

source: Plurinational State of Bolivia
de: Bolivien

source: Province of China Taiwan
de: Chinesische Provinz Taiwan

source: Republic of Korea
de: Südkorea

source: Republic of Moldova
de: Republik Moldau

source: The Democratic Republic of the Congo
de: Die Demokratische Republik Kongo

source: The Former Yugoslav Republic of Macedonia
de: Die ehemalige jugoslawische Republik Mazedonien

source: U.s. Virgin Islands
de: US-Virgin Inseln

source: United Republic of Tanzania
de: Vereinigte Republik Tansania

source: Abkhazian
de: Abchasen

source: Amharic
de: Amharisch

source: Arabic
de: Arabisch

source: Azerbaijani
de: Aserbaidschaner

source: Belarusian
de: Weißrussischen

source: Bulgarian
de: Bulgarisch

source: Tibetan
de: Tibetische

source: Bosnian
de: Bosnier

source: Catalan
de: Katalanisch

source: Chechen
de: Tschetschenische

source: Corsican
de: Korsische

source: Czech
de: Tschechisch

source: Church Slavic
de: Kirchenslawisch

source: Chuvash
de: Tschuwaschen

source: Welsh
de: Walisisch

source: Danish
de: Dänisch

source: Divehi; Maldivian
de: Dhivehi; Maledivische

source: Éwé
de: Ewé

source: Greek
de: Griechisch

source: Estonian
de: Estnisch

source: Persian
de: Persisch

source: Finnish
de: Finnisch

source: Western Frisian
de: West-friesischen

source: Irish
de: Irisch

source: Scottish Gaelic
de: Schottisch-Gälisch

source: Hebrew (formerly iw)
de: Hebräisch (ehemals iw)

source: Croatian
de: Kroatisch

source: Haitian; Haitian Creole
de: Haitianischen; Haitian Creole

source: Hungarian
de: Ungarisch

source: Armenian
de: Armenisch

source: Indonesian (formerly in)
de: Indonesier

source: Icelandic
de: Isländisch

source: Japanese
de: Japanisch

source: Georgian
de: Georgier

source: Kazakh
de: Kasachisch

source: Kalaallisut; Greenlandic
de: Kalaallisut; Grönländischen

source: Central Khmer; Cambodian
de: Mittel-Khmer; Kambodscha

source: Korean
de: Koreanisch

source: Kurdish
de: Kurdisch

source: Kirghiz
de: Kirgisen

source: Latin
de: Latein

source: Letzeburgesch; Luxembourgish
de: Luxemburgisch

source: Limburgish; Limburger; Limburgan
de: Limburgisch; Limburger; Limburgs

source: Lao; Laotian
de: Laotischen

source: Lithuanian
de: Litauisch

source: Latvian; Lettish
de: Lettisch

source: Macedonian
de: Mazedonier

source: Mongolian
de: Mongolisch

source: Moldavian
de: Moldauischen

source: Malay
de: Malaie

source: Maltese
de: Malteser

source: Burmese
de: Birmanischen

source: Norwegian Bokmål
de: Norwegisch Bokmål

source: Ndebele, North
de: Ndebele, Nord-

source: Norwegian Nynorsk
de: Norwegisch Nynorsk

source: Norwegian
de: Norwegisch

source: Ndebele, South
de: Ndebele, Süd-

source: Occitan; Provençal
de: Okzitanisch; Provenzalischen

source: Ossetian; Ossetic
de: Ossetischen; Ossetisch

source: Romansh
de: Rätoromanisch

source: Romanian
de: Rumänisch

source: Sardinian
de: sardischen

source: Northern Sami
de: Nord Sami

source: Slovak
de: Slowakisch

source: Slovenian
de: Slowenisch

source: Albanian
de: Albanisch

source: Serbian
de: Serbisch

source: Swedish
de: Schwedisch

source: Tajik
de: Tadschikischen

source: Thai
de: Thailändisch

source: Turkmen
de: Turkmenischen

source: Uighur
de: Uiguren

source: Ukrainian
de: Ukrainisch

source: Uzbek
de: Usbekisch

source: Vietnamese
de: Vietnamesisch

source: Volapük; Volapuk
de: Volapük

source: Walloon
de: Wallonischen

source: Yiddish (formerly ji)
de: Jiddisch (ehemals ji)

source: Chinese
de: Chinesisch

source: Support
de: Unterstützen

source: Website
de: Webseite

source: Active
de: Aktiv

source: timestamp
de: Zeitstempel

source: Tag Category
de: Tag-Kategorie

source: Tag Categories
de: Tag-Kategorien

source: Currency name
de: Namen der Währung

source: Currency code
de: Währungscode

source: Currency placement
de: Währung Platzierung

source: Prefix
de: Präfix

source: Main site currency?
de: Die Hauptseitewährung?

source: Main currency is the conversation bridge between other currencies.
de: Hauptwährung wird den Währungen mit einander zu umrechnen benutzt.

source: Currency
de: Währung

source: Currencies
de: Währungen

source: Promotion code
de: Förderung Code

source: Who used this code
de: Wer hat diese Code benutzt

source: Sender/Inviter
de: Absender / Inviter

source: Percentage
de: Prozentsatz

source: Promotion Amount
de: Förderung Betrag

source: Discount amount
de: Skontobetrag

source: Used
de: Benutzt

source: Active/Valid
de: Aktiv / Gültig

source: Expiry date
de: Verfallsdatum

source: Promotion Codes
de: Förderung-Codes

source: Sender
de: Absender

source: Amount
de: Betrag

source: Receiver type
de: Empfänger-Typ

source: Sender type
de: Absender-Typ

source: Transection details (json serialized dict)
de: Angaben zur Transaktion

source: Transaction
de: Transaktion

source: Transactions
de: Transaktionen

source: Help Text
de: Hilfetext

source: Order
de: Bestellen

source: Tag
de: Etikett

source: Tags
de: Die Etikette

source: Language
de: Sprache

source: Translation
de: Übersetzung

source: Country
de: Land

source: GeoLocation Data
de: Geolokationsdaten

source: GeoLocation Datas
de: GeoLocation Daten

source: Host
de: Haussher

source: Place title
de: Ort Titel

source: Address Line
de: Adresse Zeile

source: Street
de: Straße

source: Postcode
de: PLZ

source: City
de: Stadt

source: District
de: Bezirk

source: Geographic Location
de: Geografische Lage

source: Neighborhood
de: Nachbarschaft

source: State/Region
de: Bundesland / Region

source: Emergency phone
de: Notrufnummer

source: Primary photo
de: Primäre Foto

source: Price per night
de: Preis pro Nacht

source: Price for guest
de: Preis für Gäste

source: Converted Price
de: Umgerechneten Preises

source: Price in main site currency (eg:euro)
de: Der Preis in der Hauptseitewährung

source: Accommodates
de: Anzahl der Personen:

source: Place type
de: Ort Typ

source: Space offered
de: Mietbereich

source: Number of bedrooms
de: Anzahl der Schlafzimmer

source: Bed type
de: Betttyp

source: Number of bathrooms
de: Anzahl der Badezimmer

source: Measurement type
de: Art der Messung

source: Cancellation policy
de: Stornierungsbedingungen

source: Minimum number of nights
de: Minimaler Aufenthaltszeitraum

source: Maximum number of nights
de: Maximaler Aufenthaltszeitraum

source: House manual
de: Haus manuelle

source: House rules
de: Hausordnung

source: Overall rating
de: Allgemeine Bewertung

source: Cleaness
de: Sauberkeit

source: Comfort
de: Komfort

source: Location
de: Lage

source: Value/Money Rating
de: Wert / Geld Bewertung

source: Description
de: Beschreibung

source: Latitude
de: Breite

source: Longitude
de: Länge

source: Weekly discount (%)
de: Wöchentliche Rabatt

source: Monthly discount (%)
de: Monats-Rabatt

source: Weekend price
de: Wochenend-Preis

source: Weekend price for guest
de: Wochenend-Preis für Gäste

source: Extra charge for more guests than
de: Die Grenze der Anzahl des Gastes, für dem extra Ersatz gefordert wird.

source: Extra charge per person
de: Extra Ersatz für pro Person.

source: Each extra person exceeding the number you specified, must pay this extra charge.
de: Per Person, die die bestimmte Anzahl überschreiten hat, muss dieser extra Ersatz bezahlen.

source: Cleaning fee
de: Endreinigung

source: Street view
de: Die Straßeaussicht

source: Etkin
de: Wirksam

source: Place is published
de: Platz wird veröffentlicht

source: Creatation
de: Schöpfung

source: Last modified
de: Letzte modifiziert

source: Translation status
de: Der Übersetzungsstatus

source: Place
de: Raum

source: Places
de: Räume

source: Confirmed
de: Bestätigt

source: User
de: Benutzer

source: Photo
de: Foto

source: Favorite places
de: Lieblinge Plätze

source: Phone
de: Telefon

source: Cellular Phone
de: Mobiltelefon

source: Occupation
de: Besetzung

source: Brithdate
de: Geburtsdatum

source: Last login time
de: Letzte Anmeldungszeit

source: Default Language
de: Standart Sprache

source: Private Name
de: Privat Name

source: Full Name
de: Vollständiger Name

source: About you
de: Über Sie

source: Profile
de: Profil

source: Profiles
de: Profile

source: Payment type
de: Zahlungsart

source: Account Owner
de: Kontoinhaber

source: IBAN/Account No
de: IBAN/Konto Nr.

source: Bank name
de: Name der Bank

source: Bank street
de: Bankenstraße

source: Bank postcode
de: Postleitzahl der Bank

source: Bank city
de: Stadt der Bank

source: Payment Selection
de: Bezahlungsauswahl

source: Payment Selections
de: Bezahlungsauswahlen

source: Reservation Start
de: Der Anfang der Reservation

source: Reservation End
de: Das End der Reservation

source: Reason
de: Grund

source: Reserved Date
de: Das reservierte Datum

source: Reserved Dates
de: Die reservierte Daten

source: Image name
de: Bild Name

source: Image File
de: Bilddatei

source: Photo type
de: Die Fotosart

source: Display order
de: Die Anzeigesordnung

source: Photos
de: Fotos

source: Guest
de: Gast

source: Reservation Dates
de: Die Reservationsdaten

source: Number of guests
de: Die Anzahl der Gäste

source: Nights
de: Nächte

source: Booking start
de: Der Reservierensanfang

source: Booking end
de: Das Reservierensend

source: Summary
de: Zusammenfassung

source: Valid
de: Gültig

source: Total payment for guest
de: Die totale Bezahlung für den Gast

source: Host's earning
de: Der Gewinn des Gastgebers

source: %(guest)s would like to stay at your place %(title)s on %(start)s through %(end)s. Please <a href='?showBookingRequest=%(bid)s'>accept or decline</a> this reservation in 24 hours . Phone, email, and address information will be exchanged between guest/host after you accept the guest.
de: %(guest)s , zwisch %(title)s en Datum %(start)s - %(end)s in ihrem Haus übernachten. Bitte %(bid)s akzeptieren oder absprechen die Forderung in 24 Stunden. Das Telefon, E-Mail und Die Adresse Informationen wird zwischen dem Gaste und dem Gastgeber geteilt nach Sie den Gast akzeptieren.

source: Booking
de: Reservierung

source: Bookings
de: Reservierungen

source: Price
de: Preis

source: Session start
de: Der Saisonsanfang

source: Session end
de: Das Saisonsend

source: Sessional Price
de: Saisonale Preis

source: Sessional Prices
de: Die saisonale Preise

source: Auto translation
de: Die auto Übersetzung

source: Descriptions
de: Beschreibungen

source: First message
de: erste Nachricht

source: Receiver
de: Empfänger

source: Message
de: Nachricht

source: Was read
de: Wurde gelesen

source: Replied
de: Antwortet

source: Last message time
de: Die letzte Nachrichtszeit

source: Messages
de: Nachrichten

source: Reviewer
de: Der Überblicker

source: Review
de: Der Überblick

source: Review visible on the site
de: Der Kommentar ist sichtbar auf der Webseite

source: User Review
de: Die Benutzersüberblick

source: User Reviews
de: Die Benutzersüberblicke

source: Rating
de: Bewertung

source: Place Review
de: Der Platzsüberblick

source: Place Reviews
de: Die Platzsüberblicke

source: Apartment
de: Appartement

source: House
de: Haus

source: Garden House
de: Gartenhaus

source: Caravan
de: Wohnwagen

source: Office
de: Büro

source: Amount (positive balance)
de: Die Menge (positives Gleichgewicht)

source: Percentage of bookings which cheaper then ....
de: Das Prozent von Reservierungen, die billiger als....

source: Inside of the place
de: Innen des Platzes

source: View of the place
de: Die Aussicht vom Platz

source: External appearance of the place
de: Externalessaussehen des Platzes

source: Around the place
de: Rund um den Raum

source: Other
de: Andere

source: Entire Place
de: Gesamten Raum

source: Private Room
de: Der private Raum

source: Shared Room
de: Geteilter Raum

source: Unlimited
de: Unbegrenzt

source: Not rated
de: Nicht bewerted

source: Credit Card > System
de: Kreditkarte > System

source: Bank Transfer > System
de: Banküberweisung > System

source: Guest Account > Host Account
de: Gastkonto > Hausherrkonto

source: System > Credit Card
de: System > Kreditkarte

source: System > Bank Account
de: System > Banküberweisung

source: Credit Card
de: Kreditkarte

source: System Account
de: Systemkonto

source: Real bed
de: Richtigen Bett

source: Bunk beds
de: Etagenbett

source: Waterbed
de: Wasserbett

source: Hammock
de: Hängematte

source: Couch
de: Sofa

source: Private
de: Privat

source: Shared
de: Geteilt

source: Flexible
de: Flexibel

source: Semi-flexible
de: Halbflexible

source: Strict
de: Streng

source: Bank Transfer (IBAN)
de: Banküberweisung (IBAN)

source: Prepared
de: Vorbereitung

source: Requested
de: Angefordert

source: Confirmed by host
de: Wurde vom Gastgeber bestätigt

source: Confirmed by guest
de: Wurde vom Gast bestätigt

source: Rejected by host
de: Abgelehnt vom Gastgeber

source: Canceled by guest
de: Abgebrochen vom Gast

source: Canceled by staff
de: Abgebrochen vom Mitarbeiter

source: Your action required
de: Die nötige Aktionen

source: Confirmed by you
de: Wurde von Ihnen bestätigt

source: Accommodation confirmed by the guest
de: Die Übernachtung wurde vom Gast bestätigt

source: Rejected by you
de: Wurde von Ihnen abgelehnt

source: Waiting for payment
de: Warten auf Zahlung
