Repository: 9611838416m/ganihomes
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: This place is now published!
de: Ihrer Platz ist jetzt übergetragen.

source: Place is deleted.
de: Der Platz wurde gelöscht.

source: Friendship request accepted.
de: Die Freundschaftsanforderung wurde akzeptiert

source: Friendship request declined.
de: Die Freundschaftsanforderung wurde abgelehnt.

source: Can't find the request. Could be canceled by the other side.
de: Ich kann nicht die Forderung finden. Es kann annulliert wurde.

source: Friend request to %s
de: Die Freundschaftsanforderung von %s

source: Booking request canceled.
de: Die Reservationsforderung wurde bestätigt.

source: Booking request confirmed.
de: Die Reservationsforderung wurde bestätigt.

source: Booking request rejected.
de: Reservationsforderung ist abgesprochen

source: Your message successfully sent.
de: Nachricht wurde erfolgreich geschickt.

source: New password (again)
de: Neues Kennwort (nochmal)

source: Your password successfully changed.
de: Kennwort wurde erfolgreich geändert.

source: Your old password was entered incorrectly. Please enter it again.
de: Sie haben ihr altes Kennwort falsch geschrieben. Bitte Schreiben wieder.

source: Your payment selection successfully updated.
de: Bezahlungswahl wurde erfolgreich aktualisiert.

source: Your pricing successfully updated.
de: Preisgestaltung wurde erfolgreich aktualisierte.

source: Category
de: Kategorie

source: Name of your friend
de: Name des Freundes

source: Email of your friend
de: E-Mail Ihres Freundes

source: Optional note to your friend
de: Schreiben Sie einen Denkzettel für Ihren Freund:

source: Invite message successfully sent.
de: Ihre Einladungsnachricht wurde erfolgreich versendet

source: %s has invited you to GaniHomes
de: %s lädt Sie zu GaniHomes ein.

source: Form has errors, please check your input.
de: Form ist falsch, bitte kontrollieren sie ihre Informationen, die sie geschrieben haben.

source: Your translations successfully saved.
de: Ihre Übersetzungen wurden erfolgreich aktualisiert

source: City or address
de: Stadt oder Adressev

source: Bedrooms
de: Schlafzimmer

source: Bathrooms
de: Badezimmer

source: Cancellation
de: Stornierung

source: E-mail address
de: E-Mail-Adresse

source: Password (Again)
de: Paßwort (Wiederholung)

source: Your place succesfully saved but not published yet.
de: Ihre Räumlichkeiten wurden abgespeichert, jedoch noch nicht veröffentlicht.

source: You can publish this place by pressing the "Publish" button below.
de: Sie können Ihre Räumlichkeiten sichtbar machen, indem Sie auf den “Veröffentlichen” Button klicken.

source: Your changes succesfully saved.
de: Ihre Änderungen wurden erfolgreich aktualisiert

source: %s Service Fee
de: Servicegebühr %s

source: Your message has saved.
de: Ihre Nachricht ist gespeichert

source: Wrong email or password.
de: Falsche E-Mail oder Passwort.

source: Welcome to GaniHomes.
de: Willkommen bei GaniHomes.

source: The passwords you entered do not match.
de: Ihre Kennwörter paaren sich nicht.

source: This email is already registered, please choose another one.
de: Diese E-mail-Adresse ist schon registriert. Wahlen Sie eine andere E-mail-Adresse

source: Anahtar Kelime
de: Stichwort

source: Dil
de: Sprache

source: Çevirisi
de: Übersetzung

source: Question
de: Frage

source: Answer
de: Beantworten

source: başlık
de: Titel

source: menü başlık
de: den Menü-Titel

source: Menüde başlığın üzerine yazmak için
de: Um schreiben auf dem Titel des Menüs:

source: URL'ye Yönlen
de: Richten nach URL

source: meta tanım
de: Die Ware Beschreibung

source: meta anahtar kelimeler
de: Die Ware Schlüsselwörter

source: html başlığı
de: Html Titel

source: tarayıcı başlığının üzerine yaz
de: Schreiben Sie auf dem Titel von Browser

source: Sayfa
de: Seite

source: Instead of uploading an image, you can select a place photo
de: Statt der Ladung des Bildes, können Sie ein Platzbild wählen.

source: Place of the photo
de: Platz des Fotos

source: If you are uploading an image (instead of selecting an existing place photo) you should manualy select a place for linking. Can be left blank if you choose a place photo.
de: Wenn Sie ein Bild von einem Platz (statt einem vorhandenen Platzbild) laden, müssen Sie manuell einen Platz wählen. Wenn Sie einen Platzbild wählen, kann eine Öffnung sein.

source: Sadece favori olarak seçilen ögeler ana vitrinde gösterilir.
de: Nur die Elementen, die als Favorite gewählt wurde, werden auf der Auslage gezeigt.

source: Dosya Tipi
de: Dateityp

source: Dosya Adı
de: Dateiname

source: Dosya
de: Datei
