Repository: 9611838416m/ganihomes
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Waiting for the confirmation from the host
de: Wird auf die Gastgebersbestätiung gewartet

source: Accommodation confirmed by you
de: Wurde von Ihnen bestätigt

source: Canceled by you
de: Wurde von Ihnen abgelehnt

source: Waiting for confirmation
de: Wartet auf die Bestätigung

source: Confirmed, active
de: Bestätigt, aktiv

source: Deactived by staff
de: Deaktiviert vom Mitarbeiter

source: Deleted by reviewer
de: Gelöscht vom Gutachter

source: Archived
de: Archiviert

source: Wrong house details
de: Die falsche Hausdetails

source: Wrong price
de: Falschen Preis

source: Malicous activity
de: Die bösartige Aktivität

source: Unavailable
de: nicht verfügbar

source: Booked
de: Reserviert

source: Confirmed, visible
de: Bestätigt, sichtbar

source: Deleted
de: Gelöscht

source: Untranslated
de: Nicht übersetzt

source: Partly translated
de: Teilweise übertsetzt

source: Fully translated
de: Überhaupt übersetzt

source: Conversation with %s
de: Die Unterhaltung mit %s

source: Friend request from %s
de: Die Freundschaftsanforderung von %s

source: Booking request for %s
de: Die Reservierungsforderung für %s

source: Message from GaniHomes
de: Nachricht von GaniHomes

source: %s invites you to GaniHomes
de: %s lädt Sie zu GaniHomes ein.

source: Edit Prices
de: Bearbeiten Preise

source: Edit Place Details
de: Bearbeiten die Platzsdetails

source: Set Availability
de: Stellen Sie Verfügbarkeit

source: Manage Photos
de: Fotos verwalten

source: Operation succesfully completed.
de: Die Operation ist erfolgreich beendet

source: Your profile successfully updated.
de: Ihr Profil ist erfolgreich aktualisiert

source: Please login or register to bookmark this place.
de: Bitte einloggen oder anmelden um diesen Raum zu ihren Favoriten einfügen.

source: Your message has been temporarily saved. Please login or register to send your message.
de: Ihre Nachricht ist temporär gespart. Bitte einloggen oder anmelden um die Prozess des Senden zu fertig machen.

source: Please confirm your friendship request for the person listed below.
de: Konfirmieren Sie die Freundschaftsnachfrage den Personen, die unten gelistet wird.

source: Please read and accept the Terms of service agreement.
de: Bitte lesen und akzeptieren Sie den Benutzervertrag.

source: This dates are not available.
de: Diese Daten sind nicht verfügbar.

source: Please fill all required fields.
de: Bitte alle Pflichtfelder ausfüllen

source: Use this address.
de: Verwenden Sie diese Adresse.

source: Activate users
de: Aktivieren Sie Benutzer

source: Re-send activation emails
de: Wiederschicken die Aktivationsemails

source: Username
de: Benutzername

source: This value must contain only letters, numbers and underscores.
de: Dieser Bereich kann nur den Buchstabe und die Zahl enthalten.

source: Password
de: Paßwort

source: Password (again)
de: Paßwort (Wiederholung)

source: A user with that username already exists.
de: Dieser Benutzer ist schon vorhanden.

source: The two password fields didn't match.
de: Ihre Kennwörter paaren sich nicht.

source: I have read and agree to the Terms of Service
de: Ich habe den Benutzervertrag gelesen und akzeptiert.

source: You must agree to the terms to register
de: Sie müssen den Benutzervertrag akzeptieren um anmelden.

source: This email address is already in use. Please supply a different email address.
de: Diese E-Mail-Adresse ist schon benutzt. Bitte benutzen sie eine andere E-Mail-Adresse.

source: Registration using free email addresses is prohibited. Please supply a different email address.
de: Sie können nicht mit ungültiger E-Mail-Adresse anmelden. Bitte benutzen sie eine andere E-Mail-Adresse.

source: user
de: Benutzer

source: activation key
de: Aktivierungsschlüssel

source: registration profile
de: Registrierung Profil

source: registration profiles
de: Registrierung Profile

source: Language selection
de: Sprachauswahl

source: Project
de: Projekt

source: Third party
de: Dritter

source: Application
de: Anwendung

source: Progress
de: Fortschritt

source: Translated
de: Übersetzt

source: Fuzzy
de: Unscharf

source: Obsolete
de: überholt

source: File
de: Datei

source: Nothing to translate!
de: Nichts zu übersetzen

source: You haven't specified any languages in your settings file, or haven't yet generated a batch of translation catalogs.
de: In ihrem Einstellungsdaten haben Sie nicht eine Sprache bestimmt oder noch nicht ein Übersetzungskatalogen Gebilden.

source: Pick another file
de: Wählen andere Datei

source: Download this catalog
de: Laden diesen Katalog

source: Progress: %(percent_translated)s%%
de: Fortschritt: %(percent_translated)s %%

source: File is read-only: download the file when done editing!
de: Die Datei ist Nur-Lesen: Laden die Datei wenn die Bearbeitung fertig ist

source: Some items in your last translation block couldn't be saved: this usually happens when the catalog file changes on disk after you last loaded it.
de: Einiges Element in ihrem Überstzungskatalogen wird nicht gespart. Nach der letzten Ladung wurde die Katalogs Daten beim Ändern besteht können.

source: Translate into %(rosetta_i18n_lang_name)s
de: Übersetzen zu %(rosetta_i18n_lang_name)s

source: Display:
de: Anzeige:

source: Fuzzy only
de: Unscharfe nur

source: Occurrences(s)
de: Vorkommen

source: Context hint
de: Kontext Hinweis

source: suggest
de: Vorschlagen

source: Save and translate next block
de: Speichern und übersetzen Sie den anderen Bereich

source: Skip to page:
de: Zur Seite:

source: Displaying:
de: Angezeigte:

source: %(hits)s/%(message_number)s message
de: %(hits)s/%(message_number)s Nachrichten

source: Content safety
de: Inhalt Sicherheit

source: Hidden
de: Versteckt

source: Do not show this category.
de: Nicht mehr anzeigen Kategorie.

source: Subject Category
de: Betreff Kategorie

source: Subject Categories
de: Betreff Kategorien

source: Waiting Reply
de: Warten auf die Rückantwort

source: On going request
de: Die Nachfrage geht.

source: Closed
de: Geschlossen

source: Subject
de: Thema

source: Body
de: Der Hauptteil

source: Title
de: Titel

source: Details
de: Einzelheiten

source: Safe
de: Sicher

source: Form Submit Time
de: Die Formsvorlegungszeit

source: Notes
de: Hinweise

source: Contact Us Record
de: Die Kommunikationseintrag

source: Contact Us Records
de: Die Kommunikationseinträge

source: Destek Mesajı
de: Supportmeldung

source: Konu
de: Thema

source: Kategori
de: Kategorie

source: Müşteri Destek Sistemi
de: Das Kundesanhaltssytem

source: Your message successfully saved.
de: Ihre Nachricht wurde erfolgreich gespeichert

source: Thank you. Your message has been successfully sent.
de: Danke schön. Ihre Nachricht wurde erfolgreich versendet

source: Daha önce açmış olduğunuz destek istekleriniz aşağıda listelenmektedir
de: Die Förderungen ,die Sie vorher gemacht haben, unten gelistet

source: Yeni Destek İsteği
de: Die neue Anhaltsforderung

source: Durum
de: Der Zustand

source: Son Cevap
de: Letzte Antwort

source: Henüz bir destek isteğiniz bulunmamaktadır.
de: Sie haben jetzt keine Förderung.

source: Cevapla
de: Antworten

source: Destek sorunuza cevap verildi. Cevabı görmek için lütfen aşağıdaki linke tıklayın.
de: Ihre Förderungsfrage wurde geantwortet. Klicken Sie die Link unten um die Antwort zu sehen.

source: Konuyu Kapat
de: Schließen das Thema

source: Konuyu kapatmak istediğinizden emin misiniz?
de: Sind Sie sicher um die Subjekt zu aushalten?

source: Page not found!
de: Die Seite wurde nicht gefunden!

source: Sorry, but we can't find the page you are looking for. Our team is informed about the broken link.
de: Entschuldigung! Wir konnten die Seite, die Sie versucht haben nicht finden. Unser Entwickler wurde über brochene Link informiert.

source: Go to back
de: Gehen zurück

source: Oops! That should not happen
de: Oops! Das muss nicht passieren

source: An unexpected error occured. Our team is informed and problem should be fixed soon.
de: Ein unerwarteter Fehler ist entstanden. Unser Team ist informiert und die Problem wird gelöst.

source: Sorry for the inconvenience.
de: Entschuldigung für die Unannehmlichkeit

source: Your Total Payout
de: Ihr totale Auszahlung

source: Continue
de: Fortsetzen

source: :: Show Map ::
de: :: Zeigst die Landkarte ::

source: 2/3 Continue
de: 2/3 Fortsetzen

source: Find
de: Finden

source: Go Back
de: Gehen zurück

source: Upload a new photo
de: Hochladen ein neues Foto

source: You can reorder your photos via dragging with mouse.
de: Sie können die Anordnung ihrer Photographen mit “Klick & Ziehen” ändern.

source: Located in the first place photo will be used as the primary photo.
de: Das erste Foto von Ihnen wird vorrangig für Auflistung benutzt.

source: Save
de: Sparen

source: World is yours...
de: Der Welt gehört Ihnen...

source: Welcome %(name)s
de: Willkommen %(name)s

source: My Account
de: Ihr Konto

source: You have %(unread_count)s unread message(s).
de: Sie haben %(unread_count)s ungelesene Nachricht

source: Log out
de: Abmelden

source: Sign Up
de: Registrieren

source: Log in
de: Anmelden

source: Add your place
de: Unterkunft vermieten

source: Quick Search
de: Schnelle Suche

source: Help & Support
de: Hilfe & Support

source: Tips for Hosts
de: Tipps für Gastgeber

source: Corporate
de: Impressum

source: Imprint
de: Impressum

source: Terms and Conditions
de: Benutzervertrag

source: Privacy policy
de: Vertraulichkeitsprinzipien

source: All rights reserved
de: Alle Rechte vorbehalten

source: About Us
de: Über uns

source: How it works
de: Wie es Funktioniert

source: Send us an email
de: Schicken Sie uns eine E-Mail

source: Property details
de: Eigentumsdetails

source: Travel Details & Pricing
de: Die Reisensdetails & Preisgestaltung

source: Guests
de: Gäste

source: Monthly discount
de: Monats-Rabatt

source: Weekly discount
de: Wöchentliche Rabatt

source: Service fee
de: Service-Gebühr

source: Total price
de: Gesamtpreis

source: Payment
de: Zahlung

source: Bank Transfer
de: Banküberweisung

source: Expire date
de: Verfallsdatum

source: Book It
de: Buchen Sie

source: Book It using PayPal
de: Buchen Sie es mit PayPal

source: My Wall
de: Meiner Wand

source: Account Settings
de: Einstellungen

source: Edit Profile
de: Profil bearbeiten

source: Payout Options
de: Auszahlungsoptionen

source: Change Password
de: Ändern das Kennwort

source: Reviews
de: Bewertungen

source: Reviews By You
de: Bewertungen von Ihnen

source: Reviews About You
de: Bewertungen über Sie

source: My Places
de: Meine Plätze

source: Add New Place
de: Fügen Sie einen neuen Platz an

source: Listings
de: Anzeigen

source: Requests
de: Anfragen

source: My Trips
de: Meine Buchungen

source: Current
de: Strom

source: Upcoming
de: Kommende

source: Past
de: Vergangenheit

source: Bookmarked Places
de: Lieblingsplätze

source: Friends
de: Freunde

source: My Friends
de: Meine Freunde

source: Invite a Friend
de: Laden Sie einen Freund ein

source: I have a question!
de: Ich habe eine Frage!

source: Inbox
de: Posteingang

source: New
de: Neu

source: Read
de: Lesen

source: No new messages
de: Keine neue Nachricht

source: Booking Requests
de: Buchungsanfrage

source: You dont have any booking requests.
de: Sie haben keine Reservations Forderung.

source: You haven't bookmarked any place yet.
de: Sie haben keinen Platz zu ihren Favoriten eingefügt.

source: Enter your message
de: Geben Sie Ihre Nachricht

source: Send
de: Senden

source: Expand All
de: Erweitern alle

source: Collapse All
de: Einstürzen alle

source: Find your place
de: Finden Sie ihren Platz

source: City or Country...
de: Stadt oder Land ...

source: Mon - Sat
de: Mon - Sams

source: I have a question?
de: Ich habe eine Frage

source: How %(ganilogo)s works?
de: So funktioniert %(ganilogo)s

source: Best place rental experience for both hosts and guests!
de: Der beste Platzsmieteserfahrung für die beide Gäste und Gastgebers

source: Easier
de: Leicht

source: Safer
de: Sicher

source: Faster
de: Schnell

source: Learn how it works
de: Lernen Sie wie es geht

source: Accesible from anywhere
de: Von jedem Platze erreichbar

source: You can use our site from any mobile device which have a web browser.
de: Sie können über jedes Mobilgerät mit Browser Verbindung zu unserer Site aufnehmen.

source: Suggestions
de: Vorschläge

source: Detailed Search
de: Die detaillierte Suchung

source: Place Type
de: Platz Typ

source: Feel free to ask any question you have
de: Fackeln nicht zum Fragen.

source: Login
de: Einloggen

source: Remember Me
de: Erinnere dich an mich

source: Forgot password?
de: Passwort vergessen?

source: or
de: oder

source: Login with Facebook
de: Die Anmeldung mit Facebook

source: Register
de: Registrieren

source: I accept the %(linkstart)sTerms of service%(linkend)s
de: Ich akzeptiere die %(linkstart)s Benutzervertrag %(linkend)s.

source: Connect with Facebook
de: Verbinden mit Facebook

source: Please login or register to complete your booking request.
de: Bitte einloggen oder anmelden Sie um ihre Reservationsforderung zu fertig machen.

source: Login to your account
de: Anmelden zu ihr Konto

source: Join Us
de: Beitreten zu uns

source: I accept the Terms of service
de: Ich habe den Benutzervertrag gelesen und akzeptiert.

source: Payment process canceled
de: Der Bezahlungsprozess wurde entwertet

source: Confirmation
de: Bestätigung

source: Confirm My Reservation
de: Bestätigen meine Reservation

source: Confirm your order
de: Bestätigen Sie ihre Bestellung

source: About %(profile_name)s
de: Über %(profile_name)s

source: To :
de: An:

source: Send message
de: Schicken eine Nachricht

source: Add as friend
de: Hinzufügen Sie als Freund

source: The user hasn't added a profile description yet.
de: Der Benutzer hat noch keine Angaben hinzugefügt

source: %(profile_name)s's places:
de: Räumlichkeiten von %(profile_name)s

source: The user hasn't listed any place yet.
de: Der Benutzer hat noch keine Räumlichkeit hinzugefügt

source: Please confirm your friendship request.
de: Bitte bestätigen Sie ihre Freundschaftsanforderung

source: Add %(toname)s to my friends.
de: Fügen Sie "%(toname)s " zu meinen Freunden ein.

source: Already registered?
de: Schon registriert?

source: Next
de: Nächste

source: Nightly Price
de: Preis pro Nacht Preis

source: Amenities
de: Die Annehmlichkeiten

source: Space Offered
de: Mietbereich

source: Availablity
de: Verfügbarkeit

source: Map
de: Karte

source: Manual & Rules
de: Manuelle & Regeln

source: Available tranlations
de: Die verfügbare Übersetzungen

source: night
de: Nacht

source: Total
de: Gesamt

source: Includes cleaning fee
de: Enthalten die Reinigungsgebühr

source: Includes GaniHomes service fee
de: Enthalten die GaniHomes-Dienstgebühr

source: Book it
de: Reservieren das

source: Please select the check in and check out dates first.
de: Zum erstes Mal, bestimmen sie das Eintritt und Austrittsdatum.

source: Duration of minimum accommodation for this place is %(minstay)s nights.
de: Minimaler Aufenthaltszeitraum: %(minstay)s Nächte.

source: Duration of maximum accommodation for this place is %(maxstay)s nights.
de: Maximaler Aufenthaltszeitraum: %(maxstay)s Nächte.

source: Those dates are unavailable. Select differend dates or <a href='#looknearby'>look for nearby places</a>.
de: Dieses Datum ist nicht zulässig. Ändern Sie sich das Datum oder suchen Sie die anderen Plätze.

source: Add or delete this place from your bookmarks
de: Einfügen Sie diesen Platz zu ihren Favoriten oder abnehmen.

source: Bookmark Place
de: Das Bookmarksplatz

source: Bookmarked
de: Markiert

source: Contact with Host
de: Kontaktiere den Gastgeber

source: %(profile_name)s's other places;
de: Sonstige Räumlichkeiten von %(profile_name)s

source: Welcome,
de: Willkommen,

source: Change password
de: Ändern das Kennwort

source: GaniHome Yönetimi Bölümü
de: Der Ganihomesführungsteil

source: Add
de: Hinzufügen

source: History
de: Geschichte

source: View on site
de: Alle auf der Webseite

source: Please correct the error below.
de: Korrigieren Sie die Fehler unten.

source: Add %(name)s
de: Hinzufügen %(name)s

source: Models available in the %(name)s application.
de: Die Models sind verfügbar in %(name)s Applikation

source: Change
de: Ändern

source: You don't have permission to edit anything.
de: Sie haben keine Ermächtigung um etwas zu arrangieren.

source: Settings
de: Einstellungen

source: Recent Actions
de: Aktuelle Aktionen

source: My Actions
de: Meine Aktionen

source: None available
de: Nicht verfügbar

source: Unknown content
de: Unbekannt Inhalt

source: Contact Us
de: Kontaktieren Sie uns

source: Your message
de: Ihre Nachricht

source: Thank you
de: Danke schön

source: Your message has been successfully sent.
de: Ihre Nachricht wurde erfolgreich gesendet.

source: You are editing "%(place_name)s"
de: Momentan arrangieren wir "%(place_name)s"

source: Available
de: verfügbar

source: What do these dates?
de: Was ist dieses Datum?

source: Make Available
de: Machen Sie verfügbar

source: Make Unavailable
de: Machen Sie unverfügbar

source: Automatic translation
de: Die automatische Übersetzung

source: Place name
de: Platz Name

source: Place description
de: Platz Beschreibung

source: Account owner details
de: Daten des Kontoinhabers

source: Bank details
de: Bankverbindung

source: Your payout
de: Ihr Guthaben

source: Basic Pricing
de: Basis-Preis

source: Seasonal Pricing
de: Saisonale Preise

source: Save Pricing
de: Sparen die Preisgestaltung

source: Add a sessional price
de: Anfügen ein saisonaler Preis

source: Delete Seasonal
de: Löschen Saison

source: Save Seasonal Pricing
de: Saisonpreis speichern

source: Change Photo
de: Ändern das Foto

source: You don't have any friends yet.
de: Sie haben noch keine Freunde

source: Sent Invite
de: Schicken die Einladung

source: Preview place
de: Vorschauen den Platz

source: Unpublish
de: Publizieren nicht

source: Publish
de: Publizieren

source: Delete
de: Löschen

source: Edit prices
de: Bearbeiten die Preise

source: Edit details
de: Bearbeiten die Details

source: Set availability
de: Stellen die Verfügbarkeit

source: Translate details
de: Details übersetzen

source: Please confirm delete operation.
de: Bitte Löschvorgang bestätigen.

source: Dates
de: Daten

source: Show Details
de: Zeigen die Details

source: Reviews by you
de: Bewertungen von Ihnen

source: Reviews about you
de: Bewertungen über Sie

source: You don't write any reviews yet
de: Sie haben keinen Kommentar geschrieben.

source: You don't get any reviews yet
de: Sie haben keinen Kommentar genommen

source: Booking Status
de: Buchungsstatus

source: Actions
de: Aktionen

source: Confirm booking
de: Bestätigen die Reservierung

source: Reject booking
de: Ablehnen die Reservierung

source: Send a message to guest
de: Schicken eine Nachricht zu Gastgeber

source: Cancel booking request
de: Abbrechen Buchungsanfrage

source: Confirm accommodation
de: Bestätigen Unterkunft

source: Send a message to host
de: Schicken eine Nachricht zu Gastgeber

source: Write a reply to %(toname)s
de: Schreiben eine Rückantwort zu %(toname)s

source: Write a message to %(toname)s
de: Schreiben eine Nachricht zu %(toname)s

source: Send a friendship request to %(toname)s
de: Schicken eine Freundschaftsforderung zu %(toname)s

source: Accept
de: Akzeptieren

source: Decline
de: Ablehnen

source: Previous
de: Vorherige

source: No messages
de: Keine Nachrichten

source: I've been using GaniHomes and thought you might like to try it out.
de: Ich bin Mitglied bei GaniHomes geworden und empfehle auch dir, es zu werden.

source: You're Invited to GaniHomes!
de: Sie wurden zu GaniHomes eingeladen.

source: %(sender)s has invited you to GaniHomes,
de: %(sender)s lädt Sie zu GaniHomes ein.

source: Dear %(surname)s,
de: Achtbar %(surname)s;

source: A GaniHomes user sent you a message. Please click the link below to see it;
de: Ein GaniHomes Benutzer hat zu ihnen eine Nachricht gesendet. Bitte klicken sie die Link unten um Die Nachricht zu sehen;

source: Thanks for using GaniHomes!
de: Danke für die Benutzung von GaniHomes!

source: Dear %(name)s,
de: Achtbar %(surname)s;

source: Your support ticket has been replied. Please click the link below to see it;
de: Ein GaniHomes Benutzer hat zu ihnen eine Nachricht gesendet. Bitte klicken sie die Link unten um Die Nachricht zu sehen;

source: Dear %(fullname)s;
de: Achtbar %(fullname)s;

source: Email address
de: E-Mail-Adresse

source: Password change successful
de: Die Änderung von Kennt Wort ist erfolgreich.

source: Your password was changed.
de: Ihres Kennwort wurde geändert.

source: Password change
de: Die Kennwortsänderung

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
de: Bitte schreiben Sie das alte Kennwort für ihre Sicherheit, danach schreiben Sie ihr neues Kennwort, sodass wir können bestätigen, dass Sie ihr Kennwort recht geschrieben haben.

source: Old password
de: Altes Kennwort

source: New password
de: Neues Passwort

source: Change my password
de: Ändern mein Kennwort

source: Password reset complete
de: Die Kennworts Zurücksetzung ist gemacht.

source: Your password has been set. You may go ahead and log in now.
de: Ihres Kennwort wurde geändert. Jetzt können Sie weiter gehen und einloggen.

source: Password reset
de: Passwort-Reset

source: Enter new password
de: Eingeben ein neues Kennwort

source: Please enter your new password twice so we can verify you typed it in correctly.
de: Bitte schreiben Sie ihres Kennt Wort zweimal, dann können wir bestätigen, dass Sie recht eingeloggt hat.

source: New password:
de: Neues Kennwort:

source: Confirm password:
de: Bestätigen das Kennwort:

source: Password reset unsuccessful
de: Die Kennwortzurücksetzung ist nicht erfolgreich

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
de: Vorher Link ist gebrauch und ungültig. Fordern Sie ein neues Kennwortzurücksetzung Link.

source: Password reset successful
de: Die Kennwortzurücksetzung ist erfolgreich.

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
de: Wir haben die Kennworteinstellungsvorschriften an Ihren E-mail-Adresse, die in unserem System gespeichert, geschickt. .Sie können das einfach nehmen.

source: You're receiving this e-mail because you requested a password reset
de: Sie haben diese E-Mail genommen, weil Sie ihre Kennwort zurückgesetzt haben.

source: for your user account at %(site_name)s
de: Für ihre Konto an %(site_name)s

source: Please go to the following page and choose a new password:
de: Bitte gehen sie in nächste Seite und schreiben Sie ein neues Kennwort:

source: Your username, in case you've forgotten:
de: Wenn Sie das Kennwort vergessen:

source: The GaniHomes team
de: Das GaniHomesteam

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
de: Haben sie die Kennwort vergessen? Schreiben Sie ihre E-mail unten und wir senden zu ihre E-mail-Addresse ein Kennwortzurücksetzung E-mail.

source: E-mail address:
de: E-Mail-Adresse:

source: Reset my password
de: Sitzt meines Kennwort zurück.

source: Your booking request has been successfully sent to the host.
de: Ihre Reservationsforderung wurde erfolgreich nach dem Gastgeber geschickt.

source: Friendship request successfully sent.
de: Freundschaftsforderung wurde erfolgreich geschickt.

source: %s wants to be friends with you.
de: %s möchte ein Freund von Ihnen.

source: Request already exists.
de: Dieser Reservationswunsch besteht bereits.

source: Place successfully unlisted from site.
de: Der Platz wurde erfolgreich von Webseite abgenommen.
